/* The title for the passcode setup screens. */
"BannerMessageKey" = "Koppintással vagy oldalra húzással válassza ki az adatokat";

"CalendarVoiceOverLabelKey" = "Ma van";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatív naptári dátum";

"HasEventKey" = "van eseménye";

"DoubleTapToChangeSelectionKey" = "Dupla koppintás a kiválasztás módosításához";

"RangeSelectionChangedKey" = "Tartománykiválasztás módosítva";

"RangeSelectionClearedKey" = "Tartománykiválasztás törölve";

"StartDateKey" = "Kezdő dátum";

"EndDateKey" = "Záró dátum";

